;TORSO
[fortniteflash_Torso_KV_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_LPL_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_MPL_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_HPL_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_LPO_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_MPO_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_HPO_M X2BodyPartTemplate]
DisplayName="闪电侠 身体"

;TORSO WOTC
[fortniteflash_Torso_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_Templar X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 身体"

[fortniteflash_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 身体"

;ARMS
[fortniteflash_Arms_KV_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_LPL_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_MPL_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_HPL_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_LPO_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_MPO_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_HPO_M X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

;ARMS WOTC
[fortniteflash_Arms_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_Templar X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

[fortniteflash_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 手臂"

;LEGS
[fortniteflash_Legs_KV_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_LPL_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_MPL_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_HPL_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_LPO_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_MPO_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_HPO_M X2BodyPartTemplate]
DisplayName="闪电侠 腿"

;LEGS WOTC
[fortniteflash_Legs_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_Templar X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电侠 腿"

[fortniteflash_Helmets_M X2BodyPartTemplate]
DisplayName="闪电侠 头盔"







